export const planTags = [
  { label: 'Фитнес', color: '#FFE4E6' }, // приглушённый розовый
  { label: 'Питание', color: '#FFF5E6' }, // приглушённый оранжевый
  { label: 'Работа', color: '#FFFFE6' }, // приглушённый жёлтый
  { label: 'Отдых', color: '#E6FFEB' }, // приглушённый зелёный
  { label: 'Путешествия', color: '#E6F7FF' }, // приглушённый голубой
  { label: 'Саморазвитие', color: '#F3E6FF' }, // приглушённый фиолетовый
  { label: 'Семья', color: '#FFEDED' }, // приглушённый коралловый
  { label: 'Быт', color: '#E8FFE8' }, // приглушённый лаймовый
  { label: 'Здоровье', color: '#E8F3FF' }, // приглушённый синий
  { label: 'Социальная активность', color: '#FBE8FF' }, // приглушённый сиреневый
];